/* Localized versions of Info.plist keys */

CFBundleName = "GenerationX";
CFBundleShortVersionString = "http://homepage.mac.com/nowhereman77/GenX";
CFBundleGetInfoString = "GenerationX version 2.2b1, Copyright 2002 Nowhere Man.";
NSHumanReadableCopyright = "Copyright 2002 Nowhere Man.";
